/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Failed to save the password";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Some incorrectly filled fields";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Username";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Password";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Site URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Title";

/* Заголовок представления создания нового пароля */
"title.add" = "Add password";

/* Заголовок представления редактирования пароля */
"title.edit" = "Edit password";

